export const countryToValue = {
  'Турция': '18803',
  'Египет': '18498',
  'ОАЭ': '20613',
  'Шри-Ланка': '20629',
  'Абхазия': '233909',
  'Азербайджан': '433579',
  'Вьетнам': '293645',
  'Китай': '230826',
  'Маврикий': '293483',
  'Марокко': '745206',
  'Россия': '210357',
  'Узбекистан': '708675',
};

export const countryToEnglish = {
  'Турция': 'Turkey',
  'Египет': 'Egypt',
  'ОАЭ': 'OAE',
  'Шри-Ланка': 'Sri-Lanka',
  'Абхазия': 'Abkhazia',
  'Азербайджан': 'Azerbaijan',
  'Вьетнам': 'Vietnam',
  'Китай': 'China',
  'Маврикий': 'Mauritius',
  'Марокко': 'Morocco',
  'Россия': 'Russia',
  'Узбекистан': 'Uzbekistan',
};
